{
    "mebel": [
      {
        "id": 1,
        "name": "Диван \"Крольчонок\"",
        "description": "Комфортабельный диван современного дизайна, идеально подходящий для гостиной. Изготовлен из качественных материалов, обивка выполнена из износостойкой ткани. Размеры: 210x90x80 см.",
        "category": "sofa"
      },
      {
        "id": 2,
        "name": "Стол обеденный \"Лоренцо\"",
        "description": "Элегантный обеденный стол с покрытием из натурального дерева. Подходит для больших семейных ужинов или вечеринок. Размеры: 180x90x75 см.",
        "category": "table"
      },
      {
        "id": 3,
        "name": "Стул барный \"Артем\"",
        "description": "Компактный и стильный барный стул с металлическим каркасом и мягким сиденьем. Подходит для использования в кухонных барах или в домашнем баре. Размеры: 40x40x100 см.",
        "category": "chair"
      },
      {
        "id": 4,
        "name": "Книжная полка \"Морковка\"",
        "description": "Прочная книжная полка с открытыми и закрытыми полками для хранения книг, декоративных предметов и других вещей. Изготовлена из высококачественного ДСП. Размеры: 120x30x180 см.",
        "category": "shelf"
      },
      {
        "id": 5,
        "name": "Кровать двуспальная \"Элеганс кошачий\"",
        "description": "Удобная двуспальная кровать с мягким изголовьем и пружинным матрасом. Идеально подходит для спальни. Размеры: 160x200x100 см.",
        "category": "bed"
    },
    {
        "id": 6,
        "name": "Винный шкаф",
        "description": "Винный шкаф предназначен для хранения вина при оптимальной температуре и влажности. Он обеспечивает правильное хранение винных бутылок и может содержать различное количество бутылок в зависимости от модели.",
        "category": "furniture"
    },
    {
       "id": 7,
        "name": "Кресло-качалка",
        "description": "Кресло-качалка представляет собой комфортное кресло с возможностью качания. Оно идеально подходит для отдыха и расслабления в домашней обстановке.",
        "category": "furniture"
    },
    {
        "id": 8,
        "name": "Журнальный столик",
        "description": "Журнальный столик - это маленький столик, который располагается перед диваном или креслом для размещения журналов, книг, напитков и других предметов первой необходимости.",
        "category": "furniture"
    },
    {
        "id": 9,
        "name": "Пуфик \"Снежок\"",
        "description": "Пуфик - это небольшой и мягкий предмет мебели без подлокотников и спинки, используемый как подставка для ног или сидение. Он может быть выполнен из различных материалов и иметь разнообразные дизайнерские решения.",
        "category": "furniture"
    },
    {
        "id": 10,
        "name": "Кухонный стул",
        "description": "Кухонный стул - это стул, предназначенный для использования за кухонным столом. Он обеспечивает комфортное сидение и может быть выполнен в различных стилях и цветовых решениях, соответствующих интерьеру кухни.",
        "category": "furniture"
    }
  ]
}